/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE */
"&ge+p" = "\U200eConclu\U00edmos a an\U00e1lise. Toque para saber mais.";
/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE_MAC */
"&ge+p=" = "\U200eConclu\U00edmos a an\U00e1lise. Clique para saber mais.";
/* BAN_APPEALS_NOTIFICATION_TITLE */
"eO1pA" = "\U200eSuporte do WhatsApp";
/* NSE_RMR_NOTIFICATION_BEGAN */
"rdxh(" = "\U200eSincronizando com o %1$@ no %2$@.";
/* NSE_RMR_NOTIFICATION_FAILED */
"GW.~`" = "\U200eA sincroniza\U00e7\U00e3o com o %1$@ no %2$@ foi interrompida. Abra o %3$@ para reiniciar a sincroniza\U00e7\U00e3o.";
/* NSE_RMR_NOTIFICATION_SUCCEEDED */
"84_S_" = "\U200eA sincroniza\U00e7\U00e3o com o %1$@ no %2$@ foi conclu\U00edda.";
